{
  "carousel_banner": [
    {
      "id": 0,
      "text": "The future of travel,\non traditions of the past.",
      "image": "carousel/banner/hero-4.jpg"
    }
  ],
  "heading": "Traces of the ancient maritime glory\n with touches of modern-day comfort",
  "paragraph": "The MAJ Oceanic is a traditional handcrafted two-masted Phinisi ecoyacht with 6+1\n resort-standard suites, outfitted with modern design and technology.\n\nLearn, feel, understand, taste, and touch new things while awakening your inner explorer. Get up close with the world's largest lizard species. Huddle together along the railings to spot nature's great displays. Enjoy seafood the Jack Sparrow way. Or practice yoga to the sound of waves.\n\nIf to travel is to live, then a voyage aboard The MAJ Oceanic\nmight be the life you never knew existed.",
  "image": "large/7.jpg",
  "carousel_card": [
    {
      "id": 1,
      "caption": "The Vessel",
      "heading": "Craftmanship lives on",
      "text": "Sailing on a modern-take of the Phinisi is the best way to enjoy the beauty of the Indonesian archipelago. An icon of Indonesia's seafaring tradition, the Phinisi boat-building is recognized by UNESCO as a Masterpiece of Oral and Intangible Heritage of Humanity.",
      "image": "carousel/card/10.jpg",
      "to": "#"
    }
  ],
  "tabs":{
    "heading": "Voyages",
    "text": "Whether you are interested in culture, history, ecology or wildlife, Indonesia's eastern archipelago presents a fantastic range of land-based experiences, including those only reached by sea.",
    "data": [{
      "id": 0,
      "label": "Flores Sea",
      "data": {
        "title": "Here be dragons",
        "text": "From island hopping to trekking tours, from the world-famous Komodo Island (dubbed as Indonesia’s Jurassic Park) to splendid pink sand beaches. This UNESCO World Heritage Site offers endless splendors to relish on.",
        "image": "tabs/3.jpg",
        "to": "#"
      }
    },{
      "id": 1,
      "label": "Raja Ampat",
      "data": {
        "title": "Off the beaten reef",
        "text": "Welcome to the world's richest underwater biodiversity with over 600 small islands surrounding the four main islands of Misool, Salawati, Batanta and Waigeo.",
        "image": "tabs/4.jpg",
        "to": "#"
      }
    }]
  },
  "card_text_image": [
    {
      "caption": "dining",
      "heading": "The finest at sea",
      "text": "Menus aboard The MAJ Oceanic pay homage to the regions where we sail while ensuring tremendous variety. You and our chef can also craft a bespoke menu inspired by a palate or a special moment. It is then prepared and served in a location of your choosing.",
      "image": "card/11.jpg",
      "to": "#"
    },{
      "caption": "occasions",
      "heading": "Convene like ancient seamen",
      "text": "Upgrade your party to a special bespoke trip that will take you deeper into the hidden beaches, and closer to the elements than any cruise ships or liveaboards.",
      "image": "card/12.jpg",
      "to": "#"
    }
  ]
}
